{
    "Slide1":[
        "Everything starts with water",
        "Are you ready?"
    ],
    "Slide2": [
        "Our Planet's Blue Treasure:",
        "Hurry, Time is Running Out!",
        "Get ready for an urgent journey! Water, our planet's blue treasure, is vital for life. But, did you know that climate change is threatening its availability?",
        "Next"
    ],
    "Slide3":[
        "Liquid gold",
        "The fresh water is essential for the life on Earth",
        "From the Occeans to the Rivers and Lakes, is essential for the survival for all forms of life",
        "Next"
    ],
    "Slide4": {
        "title": [    
            "EVAPORATION",
            "TRANSPIRATION",
            "CONDENSATION",
            "PRECIPITATION",
            "SURFACE RUNOFF",
            "GROUNDWATER"
        ],
        "text": [    
            "The heat of the Sun causes water to evaporate from oceans, lakes, and streams. Evaporation occurs when liquid water on the surface of the Earth transforms into water vapor in our atmosphere.",  
            "Water from plants and trees also enters the atmosphere. This is called transpiration.",        
            "The warm water vapor rises through the Earth's atmosphere. As the water vapor ascends, the cool air in the atmosphere causes it to condense into liquid water, forming clouds.",     
            "When a cloud becomes filled with liquid water, it falls from the sky mainly in the form of rain or snow: this is known as precipitation. Rain and snow fill lakes and streams, and the process begins anew.",        
            "Surface runoff is simply water 'running' across the Earth's surface. Rain flows across the Earth's surface downhill due to gravity.",
            "Some of the water infiltrates into the ground as soil moisture or groundwater."
        ],
        "info": [   
            "The Water Cycle in Action:",
            "Water follows a constant cycle. It evaporates from the surface, forms clouds, falls as rain, and flows back to the oceans and rivers. It's an essential dance. 😯",
            "Next"
        ]
    }, 
    "WorldSlide": [
        "This is our world.",
        "Approximately 71% of the Earth's surface is covered by water. Of this percentage, the oceans contain approximately 96.5% of Earth's water, while the rest is found in rivers, lakes, glaciers, aquifers, and in the atmosphere. But...",
        "Next"
    ],
    "WorldSlide2": [
        "What is valuable is scarce",
        "Freshwater is a limited and valuable resource. According to the Aquae Foundation, 2.5% of the water on our planet is freshwater. Of this amount, only a small fraction is accessible for use. According to Lifeder, less than 1% of the available freshwater resources are suitable for human consumption. It is important to note that the amount of available freshwater varies depending on geographical location and climatic conditions. Therefore, there is no single answer to the question of how much of the planet's freshwater we can use.",
        "Next"
    ]
}